Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_fra-FRA_MRT.tmx
Source language: en_us
Languages: fr_fr

source: Which of the following describes how you think of yourself? {#D2_ins}
fr_fr: Êtes-vous ? {#D2_ins}

source: (DO NOT READ OUT; ONE ANSWER ONLY)
fr_fr: (NE PAS LIRE - UNE SEULE REPONSE)

source: Large town/city
fr_fr: Une grande ville

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
fr_fr: {#D1X_insert} (NE PAS LIRE - UNE SEULE REPONSE)

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
fr_fr: (NE PAS LIRE À HAUTE VOIX ; PLUSIEURS RÉPONSES POSSIBLES)

source: Luxembourgish
fr_fr: Luxembourgeoise

source: Swedish
fr_fr: Suédoise

source: (READ OUT; ONE ANSWER ONLY)
fr_fr: (LIRE À HAUTE VOIX ; UNE SEULE RÉPONSE POSSIBLE)

source: <b>Industry</b>
fr_fr: <b>Industrie</b>

source: (READ OUT – ONE ANSWER PER LINE)
fr_fr: (LIRE LES REPONSES – UNE SEULE REPONSE)

source: More than 25,000 to 50,000 euro
fr_fr: Plus de 25 000 jusqu'à 50 000 euros

source: Are you happy to proceed with the interview?
fr_fr: Acceptez-vous de participer à cet entretien ?

source: Still in full-time education
fr_fr: Toujours en formation à temps plein

source: Errors
fr_fr: Erreurs

source: European Agency for Safety and Health at Work
fr_fr: Agence européenne pour la sécurité et la santé au travail

source: Slovakia
fr_fr: Slovaquie

source: Answer '{ANSWER}' is not an integer value.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): la réponse '{ANSWER}'' n'est pas un nombre entier.

source: <b>Construction, transport, ICT</b>
fr_fr: <b>Construction, transports, TIC</b>

source: Latvia
fr_fr: Lettonie

source: Occasionally
fr_fr: Occasionnellement

source: Put through to the targeted respondent
fr_fr: Le communiquer au/à la participant(e) visé(e)

source: Are you a permanent resident of {#MRK_Country}?
fr_fr: Êtes-vous un(e) résident(e) permanent(e) du pays suivant : {#MRK_Country} ?

source: Do you also use one or more mobile phones? {#D2_ins}
fr_fr: Utilisez-vous également un ou plusieurs téléphones portables ? {#D2_ins}

source: European political matters
fr_fr: De sujets de politique européenne

source: More than 50 million euro
fr_fr: Plus de 50 millions d'euros

source: There are too many answers, only {MAXANSWERS} are allowed.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): un maximum de {MAXANSWERS} réponses est autorisé.

source: Products directly to consumers
fr_fr: Des produits directement aux consommateurs

source: Portuguese
fr_fr: Portugaise

source: Slovak
fr_fr: Slovaque

source: 16 years or older (will pass phone to start the interview)
fr_fr: Enfant âgé(e) de 16 ans ou plus (je lui passerai le téléphone pour commencer l'entretien)

source: None, sole trader (DO NOT READ OUT)
fr_fr: Aucun, je suis un(e) indépendant(e) (NE PAS LIRE À HAUTE VOIX)

source: Croatian
fr_fr: Croate

source: Mining and Quarrying
fr_fr: INDUSTRIES EXTRACTIVES

source: Got worse
fr_fr: S'est dégradée

source: European Parliament
fr_fr: Parlement européen

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
fr_fr: <p>Nous n'avons plus de questions à vous poser aujourd'hui. Il semble que suffisamment de personnes ayant le même profil que vous ont répondu à cette enquête, ou que votre profil ne correspond pas exactement à celui que nous recherchons. Veuillez nous excuser pour ce désagrément.</p>

source: Financial and insurance activities
fr_fr: ACTIVITÉS FINANCIÈRES ET D'ASSURANCE

source: Please enter a value between 0 and 20.
fr_fr: Veuillez saisir une valeur comprise entre 0 et 20.

source: Answer '{ANSWER}' is not a valid Date/Time.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): la réponse '{ANSWER}'' n'est pas une date valide.

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
fr_fr: Cette enquête comprend certaines questions pouvant être considérées comme sensibles, car elles se rapportent aux opinions politiques. Votre enfant peut refuser d'y répondre à tout moment. Par ailleurs, vous pouvez retirer votre consentement à la participation de votre enfant à tout moment.

source: Committee of the Regions
fr_fr: Comité européen des régions

source: Accommodation and food service activities
fr_fr: HÉBERGEMENT ET RESTAURATION

source: Human health and social work activities
fr_fr: SANTÉ HUMAINE ET ACTION SOCIALE

source: Female
fr_fr: Une femme

source: National political matters
fr_fr: De sujets de politique nationale

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
fr_fr: Avez-vous également un téléphone fixe chez vous ? Veuillez ne pas inclure les téléphones que vous utilisez uniquement à des fins professionnelles ou pour vous connecter à Internet ou à un télécopieur. {#D2_ins}

source: The thousands separator character is not allowed.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): Le caractère séparateur de milliers n’est pas autorisé.

source: Please enter a value between 1 and 30.
fr_fr: Veuillez saisir une valeur comprise entre 1 et 30.

source: Remained about the same
fr_fr: Il est resté à peu près identique.

source: Local political matters
fr_fr: De sujets de politique locale

source: There are too few answers, at least {MINANSWERS} are required.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): un minimum de {MINANSWERS} est nécessaire.

source: Electricity, gas, steam and air conditioning supply
fr_fr: PRODUCTION ET DISTRIBUTION D'ÉLECTRICITÉ, DE GAZ, DE VAPEUR ET D'AIR CONDITIONNÉ

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
fr_fr: Le Règlement général sur la protection des données (RGPD) de l'Union européenne nous oblige à nous adresser d'abord à un parent ou au/à la tuteur(-trice) légal(e) d'un(e) adolescent(e). Puis-je parler au parent ou au/à la tuteur(-trice) légal(e) de cet(te) adolescent(e) ? (UNE SEULE RÉPONSE POSSIBLE, NE PAS LIRE À HAUTE VOIX)

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
fr_fr: ACTIVITÉS DES MÉNAGES EN TANT QU'EMPLOYEURS; ACTIVITÉS INDIFFÉRENCIÉES DES MÉNAGES EN TANT QUE PRODUCTEURS DE BIENS ET SERVICES POUR USAGE PROPRE

source: Estonia
fr_fr: Estonie

source: Cyprian
fr_fr: Chypriote

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): la réponse contient trop de texte, la longueur est de {LENGTH} caractères, alors que le maximum est de {MAXLENGTH} caractères.

source: Other nationality
fr_fr: Autre nationalité

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
fr_fr: Bonjour, Je suis... de (NOM DE L'INSTITUT NATIONAL), et je mène actuellement un sondage pour Ipsos Public Affairs, de la part de l'un de nos clients. Nous recherchons des personnes âgées de 15 ans et plus, désireuses de partager leurs opinions sur les questions de société actuelles. Puis-je parler à la personne âgée de 15 ans ou plus vivant au sein de votre foyer et ayant célébré son anniversaire le plus récemment ? L'ENQUÊTEUR(-TRICE) AJOUTE SI NÉCESSAIRE : Cela est nécessaire pour s'assurer que tout le monde a une chance égale de participer, afin que les résultats de l'enquête soient représentatifs à l'échelle nationale. Quel âge a cette personne ? Pouvez-vous passer le téléphone à ce membre de votre foyer ? {#Birthday_ins} Le membre de votre foyer ayant célébré son anniversaire le plus récemment est :

source: Yes, not available
fr_fr: Oui, mais il/elle n'est pas disponible.

source: Lithuania
fr_fr: Lituanie

source: Answer {ANSWER} is not numeric.
fr_fr: La réponse '{ANSWER}' n'est pas numérique.

source: Farmer, forester, fisherman
fr_fr: Agriculteur, sylviculteur, pêcheur

source: Small or medium-sized town
fr_fr: Une ville de petite taille ou de taille moyenne

source: Next
fr_fr: Suivant

source: Greece
fr_fr: Grèce

source: Administrative and support service activities
fr_fr: ACTIVITÉS DE SERVICES ADMINISTRATIFS ET DE SOUTIEN

source: Very positive
fr_fr: Très positive

source: Czechia
fr_fr: République tchèque

source: Do we have your permission to conduct this interview with your child?
fr_fr: Consentez-vous à ce que nous menions cet entretien avec votre enfant ?

source: Ireland
fr_fr: Irlande

source: Other
fr_fr: Autre

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
fr_fr: <center>Merci d'avoir participé à cette enquête. <br />Nous n'avons plus de questions à vous poser aujourd'hui.</center>

source: Finland
fr_fr: Finlande

source: Remained unchanged
fr_fr: Resté stable

source: Finnish
fr_fr: Finlandaise

source: Owner of shop, craftsman
fr_fr: Commerçant, artisan

source: Spain
fr_fr: Espagne

source: Bulgaria
fr_fr: Bulgarie

source: Looking after the home
fr_fr: Femme\ Homme au foyer

source: Increased
fr_fr: Augmenté

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
fr_fr: Bonjour, Je suis... de (NOM DE L'INSTITUT NATIONAL), et je mène actuellement un sondage pour Ipsos Public Affairs, de la part de l'un de nos clients. Nous recherchons des personnes âgées de 16 ans et plus, désireuses de partager leurs opinions sur les questions de société actuelles. Nous menons cette étude dans l'ensemble de l'Europe. Cette enquête ne fait pas partie d'une étude de marché. Nous souhaitons simplement mesurer l'opinion publique. Je vous saurais gré de bien vouloir consacrer {#minutes_ins} minutes à cette enquête. Toute participation à cette enquête est volontaire et vous pouvez changer d'avis à tout moment. Toutes vos réponses resteront confidentielles et seront combinées avec celles de tous les autres participants. En d'autres termes, il ne sera pas possible de vous identifier à partir des résultats publiés. {#CONSENT_ins} Si vous souhaitez au préalable lire l'Avis de confidentialité, vous pouvez le consulter en ligne ici {#intro_link}. Celui-ci fournit des détails sur les fins pour lesquelles vos données à caractère personnel sont traitées, ainsi que sur vos droits en matière de protection des données. Pour des raisons d'assurance qualité, cet appel téléphonique peut être surveillé et enregistré. L'ENQUÊTEUR(-TRICE) AJOUTE, SI LA QUESTION SUIVANTE LUI EST POSÉE : COMMENT AVEZ-VOUS OBTENU MON NUMÉRO ? : votre numéro de téléphone a été généré de façon aléatoire par un ordinateur, à l'instar de tous les numéros que nous composons dans le cadre de cette étude. Notre objectif est d'interroger un échantillon représentatif de la population de ce pays. CLIENT ? Ipsos réalise cette enquête pour le compte de l'institut [{#Client}]. Les enquêtes Eurobaromètre Flash ont pour objectif de suivre l'opinion publique sur un large éventail de questions thématiques au sein de l'Union européenne. QUELLES DONNÉES À CARACTÈRE PERSONNEL SERONT RECUEILLIES ? Nous utilisons votre numéro de téléphone pour vous inviter à participer à cet entretien et à des fins de contrôle qualité uniquement. Des informations relatives au sexe et à l'âge seront recueillies, ainsi que des données à caractère personnel issues des réponses aux questions de l'entretien (telles que celles relatives à la situation matrimoniale). Toutes les informations que vous fournirez resteront confidentielles. Vos réponses seront combinées avec celles de tous les autres participants, et aucune donnée identifiable ne sera communiquée au client d'Ipsos. Acceptez-vous de participer à cet entretien ? {#Birthday_ins}

source: Education
fr_fr: ENSEIGNEMENT

source: Other (DO NOT READ OUT)
fr_fr: Autre (NE PAS LIRE)

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
fr_fr: COMMERCE DE GROS ET DE DETAIL DE TOUT TYPE (Y COMPRIS LA RÉPARATION DE VÉHICULES AUTOMOBILES ET DE MOTOS)

source: Arts, entertainment and recreation
fr_fr: ARTS, SPECTACLES ET ACTIVITÉS RÉCRÉATIVES

source: 15 years old, and available/at home
fr_fr: Enfant âgé(e) de 15 ans, et disponible/à domicile

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
fr_fr: Depuis combien de temps votre entreprise exerce-t-elle son activité ?

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
fr_fr: Quand vous vous retrouvez avec des amis ou des proches, diriez-vous que vous discutez fréquemment, occasionnellement ou jamais à propos … ? {#SD14a_ins}

source: Male
fr_fr: Un homme

source: Services directly to consumers
fr_fr: Des services directement aux consommateurs

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}): la réponse ne contient pas assez de texte, la longueur est de {LENGTH} caractères, alors que le minimum est de {MINLENGTH} caractères.

source: (SINGLE ANSWER, DO NOT READ OUT)
fr_fr: (UNE SEULE RÉPONSE POSSIBLE, NE PAS LIRE À HAUTE VOIX)

source: Agriculture, Forestry and Fishing
fr_fr: AGRICULTURE, SYLVICULTURE ET PÊCHE

source: Don't know
fr_fr: DK

source: <{#D1_age_ins} years
fr_fr: <{#D1_age_ins} ans

source: You entered an unexpected value, please review your answer or continue to confirm your response.
fr_fr: Vous avez saisi une valeur inattendue. Veuillez vérifier votre réponse ou continuer pour la confirmer.

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
fr_fr: Cette enquête comprend certaines questions pouvant être considérées comme sensibles, car elles se rapportent aux opinions politiques. Vous pouvez refuser d'y répondre à tout moment. Par ailleurs, vous pouvez retirer votre consentement à y participer à tout moment.

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
fr_fr: Approximativement quel pourcentage de la valeur des produits et/ou services de votre entreprise a été vendu à d'autres Etats membres de l'Union Européenne en {#CurrentYear_insert_1}? AJOUTER, SI NÉCESSAIRE : En cas de doute, veuillez fournir la meilleure estimation possible. (LIRE À HAUTE VOIX, SI NÉCESSAIRE ; UNE SEULE RÉPONSE POSSIBLE)

source: Refusal
fr_fr: Je refuse de répondre.

source: French
fr_fr: Française

source: Don't know (DO NOT READ OUT)
fr_fr: Je ne sais pas (NE PAS LIRE À VOIX HAUTE)

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
fr_fr: (EN S'ADRESSANT AU/À LA PARTICIPANT(E) VISÉ(E)) Bonjour, Je suis..., de l'institut (NOM DE L'INSTITUT NATIONAL). Je mène actuellement un sondage pour Ipsos Public Affairs, de la part de l'un de nos clients. Nous contactons des décisionnaires en service au sein d'entreprises opérant en Europe pour connaître leurs points de vue sur des sujets d'actualité relatifs aux entreprises. Les réponses obtenues seront utilisées pour appuyer l'élaboration de politiques en Europe. Je vous saurais gré de bien vouloir consacrer {#minutes_ins} minutes à cette enquête. Toute participation à cette enquête est volontaire et vous pouvez changer d'avis à tout moment. Toutes vos réponses resteront confidentielles et seront combinées avec celles de tous les autres participants. En d'autres termes, ni vous, ni votre entreprise, ne pourrez être identifié(e)s à partir des résultats publiés. Pour des raisons d'assurance qualité, cet appel téléphonique peut être surveillé et enregistré. <b>L'ENQUÊTEUR(-TRICE) AJOUTE, SI LA QUESTION SUIVANTE LUI EST POSÉE :</b> CLIENT ? Ipsos réalise cette enquête pour le compte de l'institut {#Client}. Les enquêtes Eurobaromètre Flash ont pour objectif de suivre l'opinion du public et des entreprises sur un large éventail de questions thématiques au sein de l'Union européenne. QUELLES DONNÉES À CARACTÈRE PERSONNEL SERONT RECUEILLIES ? Aucune donnée à caractère personnel ne sera recueillie au cours de cet entretien. Votre participation, de même que vos réponses individuelles aux questions, seront gardées strictement confidentielles. Si vous avez des commentaires, des questions ou des préoccupations, veuillez envoyer un e-mail à l'adresse suivante : <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Acceptez-vous de participer à cet entretien ? (UNE SEULE RÉPONSE POSSIBLE, NE PAS LIRE À HAUTE VOIX)

source: Fairly negative
fr_fr: Assez négative

source: Never been in full-time education
fr_fr: N'a jamais suivi de formation à temps plein

source: Belgian
fr_fr: Belge

source: Hungary
fr_fr: Hongrie

source: Italy
fr_fr: Italie

source: Yes, more than one mobile phone
fr_fr: Oui, plusieurs téléphones portables

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
fr_fr: Instruction à l'intention de l'enquêteur(-trice) : ne pas lire, renseigner simplement votre ID d'enquêteur(-trice).

source: 50 to 249 employees
fr_fr: De 50 à 249 salariés

source: More than 100,000 to 250,000 euro
fr_fr: Plus de 100 000 euros jusqu'à 250 000 euros

source: Owned or controlled entirely by persons from (THIS COUNTRY)
fr_fr: Détenue ou contrôlée en totalité par des personnes de France

source: Other employee (salesman, nurse, …)
fr_fr: Autre salarié (commercial, infirmière, ...)

source: Don’t know (DO NOT READ OUT)
fr_fr: Je ne sais pas (NE PAS LIRE À VOIX HAUTE)

source: No, I am not the parent/legal guardian
fr_fr: Oui, je ne suis pas le parent ou le/la tuteur(-trice) légal(e).

source: Romanian
fr_fr: Roumaine

source: More than 10 to 50 million euro
fr_fr: Plus de 10 millions d'euros jusqu'à 50 millions d'euros

source: 15 years old, but not available/not at home
fr_fr: Enfant âgé(e) de 15 ans, mais non disponible/se trouvant hors du domicile

source: How old are you? {#D1_ins}
fr_fr: Quel est votre âge ? {#D1_ins}

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
fr_fr: Détenue ou contrôlée à hauteur de moins de 10 % par des personnes d'autres pays que la France

source: Bulgarian
fr_fr: Bulgare

source: Manual worker
fr_fr: Ouvrier(-ère)

source: You have used the browser buttons, please use the Next/Previous buttons below.
fr_fr: Vous avez utilisé les boutons du navigateur, veuillez utiliser les boutons Précédent/Suivant ci-dessous.

source: A rural area or village
fr_fr: Une zone rurale ou un village

source: Please provide an answer.
fr_fr: Vous n'avez pas répondu à toutes les questions ou certaines réponses sont érronées.

source: Civil servant
fr_fr: Fonctionnaire

source: Professional (lawyer, medical practitioner, accountant, architect,…)
fr_fr: Profession libérale (avocat, médecin, comptable, architecte, ...)
